[
    {
        "firstname": "Miguel",
        "lastname": "Lozano",
        "genre": "male",
        "role": "Cardiologo Especialista",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%231.jpeg?raw=true",
        "description": "Miguel Lozano es un cardiólogo especialista con más de 20 años de experiencia en el tratamiento de enfermedades cardiovasculares. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Miguel es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Casado",
        "emailAddress": "miguelozano@fesamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"
    },
    {
        "firstname": "Jose",
        "lastname": "Negrette",
        "genre": "male",
        "role": "Cardiologo Especialista",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%2313.jpeg?raw=true  ",
        "description": "Jose Negrette es un cardiólogo especialista con más de 20 años de experiencia en el tratamiento de enfermedades cardiovasculares. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Jose es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Soltero",
        "emailAddress": "josenegrete@fesamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Ana",
        "lastname": "García",
        "genre": "female",
        "role": "Neuróloga Especialista",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%232.jpeg?raw=true  ",
        "description": "Ana García es una neuróloga especialista con más de 20 años de experiencia en el tratamiento de enfermedades neurológicas. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocida por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Ana es una apasionada de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1980-05-12",
        "maritalStatus": "Soltera",
        "emailAddress": "AnaG@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Javier",
        "lastname": "Martínez",
        "genre": "male",
        "role": "Cirujano Cardiovascular",
        "available": "No Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%2314.jpeg?raw=true",
        "description": "Javier Martínez es un cirujano cardiovascular con más de 20 años de experiencia en el tratamiento de enfermedades cardiovasculares. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Javier es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "197-05-12",
        "maritalStatus": "Casado",
        "emailAddress": "javierm@fezamed.com",
        "location": "Bogotá - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Elena",
        "lastname": "Hernández",
        "genre": "female",
        "role": "Médica de Atención Primaria",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%2311.jpeg?raw=true",
        "description": "Elena Hernández es una médica de atención primaria con más de 20 años de experiencia en el tratamiento de enfermedades comunes. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocida por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Elena es una apasionada de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Casada",
        "emailAddress": "elenaher@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Diego",
        "lastname": "López",
        "genre": "male",
        "role": "Endocrinólogo",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%2315.jpeg?raw=true",
        "description": "Diego López es un endocrinólogo con más de 20 años de experiencia en el tratamiento de enfermedades endocrinas. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Diego es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Soltero",
        "emailAddress": "diegolopez@fesamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Sara",
        "lastname": "Ruiz",
        "genre": "female",
        "role": "Psiquiatra",
        "available": "No Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%232.jpeg?raw=true",
        "description": "Sara Ruiz es una psiquiatra con más de 20 años de experiencia en el tratamiento de enfermedades mentales. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocida por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Sara es una apasionada de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Casada",
        "emailAddress": "Sararuiz@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Pedro",
        "lastname": "Gómez",
        "genre": "male",
        "role": "Oftalmólogo",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%235.jpeg?raw=true",
        "description": "Pedro Gómez es un oftalmólogo con más de 20 años de experiencia en el tratamiento de enfermedades oculares. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Pedro es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Soltero",
        "emailAddress": "pedrogomez@fesamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Lucía",
        "lastname": "Fernández",
        "genre": "female",
        "role": "Dermatóloga",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%233.jpeg?raw=true",
        "description": "Lucía Fernández es una dermatóloga con más de 20 años de experiencia en el tratamiento de enfermedades de la piel. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocida por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Lucía es una apasionada de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Casada",
        "emailAddress": "lucifer@fesamed.com"


    },
    {
        "firstname": "Pablo",
        "lastname": "Sánchez",
        "genre": "male",
        "role": "Pediatra",
        "available": "No Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%2316.jpeg?raw=true",
        "description": "Pablo Sánchez es un pediatra con más de 20 años de experiencia en el tratamiento de enfermedades pediátricas. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Pablo es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Soltero",
        "emailAddress": "pablosan@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "María",
        "lastname": "López",
        "genre": "female",
        "role": "Ginecóloga",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%234.jpeg?raw=true",
        "description": "María López es una ginecóloga con más de 20 años de experiencia en el tratamiento de enfermedades ginecológicas. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocida por su dedicación a la medicina y su compromiso con la salud de sus pacientes. María es una apasionada de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Casada",
        "emailAddress": "marialo@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Carlos",
        "lastname": "Martín",
        "genre": "male",
        "role": "Urología",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%2317.jpeg?raw=true",
        "description": "Carlos Martín es un urólogo con más de 20 años de experiencia en el tratamiento de enfermedades urológicas. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Carlos es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Soltero",
        "emailAddress": "carlosmar@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Laura",
        "lastname": "González",
        "genre": "female",
        "role": "Geriatra",
        "available": "No Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%236.jpeg?raw=true",
        "description": "Laura González es una geriatra con más de 20 años de experiencia en el tratamiento de enfermedades geriátricas. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocida por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Laura es una apasionada de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Casada",
        "emailAddress": "laugonz@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "José",
        "lastname": "Díaz",
        "genre": "male",
        "role": "Anestesiólogo",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%2318.jpeg?raw=true",
        "description": "José Díaz es un anestesiólogo con más de 20 años de experiencia en el tratamiento de enfermedades anestésicas. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocido por su dedicación a la medicina y su compromiso con la salud de sus pacientes. José es un apasionado de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Soltero",
        "emailAddress": "josedi@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    },
    {
        "firstname": "Isabel",
        "lastname": "Martínez",
        "genre": "female",
        "role": "Nutricionista",
        "available": "Disponible",
        "image": "https://github.com/davidgarciamunozz/ProyectoFinal/blob/main/recursosimg/profile_doctors_%237.jpeg?raw=true",
        "description": "Isabel Martínez es una nutricionista con más de 20 años de experiencia en el tratamiento de enfermedades nutricionales. Ha trabajado en hospitales de renombre en todo el mundo y ha sido reconocida por su dedicación a la medicina y su compromiso con la salud de sus pacientes. Isabel es una apasionada de su trabajo y se esfuerza por brindar la mejor atención posible a todos sus pacientes. En su tiempo libre, le gusta pasar tiempo con su familia y amigos, leer libros y viajar.",
        "dateOfBirth": "1970-05-12",
        "maritalStatus": "Casada",
        "emailAddress": "isamar@fezamed.com",
        "location": "Cali - Colombia",
        "phoneNumber": "+57 123 456 7890"

    }
    ]